/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "%@의 새로운 버전이 있습니다. 지금 %@ 버전으로 업데이트 하십시오.";

/* Update alert title */
"Update Available" = "업데이트 가능";

/* Update alert dismiss button title */
"Next time" = "다음에";

/* Update alert skip button title */
"Skip this version" = "이 버전 건너뜀";

/* Update alert skip button title */
"Update" = "업데이트";
